<section class="content_course_flow">
  <h2 class="content_head">お申し込みの流れ</h2>
  <ol>
    <li>
      <div class="head">フォームよりお問合せ</div>
      <p>「資料請求・お問合せフォーム」よりお気軽にご相談ください。翌日には必ずご返信差し上げます。</p>
    </li>
    <li>
      <div class="head">見学会に参加</div>
      <p>まずは入塾いただく前に見学会への参加をお願いしております。リアルの見学会からオンライン見学会までご準備しておりますのでご都合のよりタイミングでご参加ください。</p>
    </li>
    <li>
      <div class="head">契約書の送付</div>
      <p>当塾よりご契約書を送付させていただきます。ご契約書に記入および捺印いただきましたら、同封の返信封筒にてご返送いただきます。</p>
    </li>
    <li>
      <div class="head">ご契約</div>
      <p>ご契約書を送付いただき、受理確認できましたら契約完了です。ご希望のコースをご契約いただきましたら、自習室はすぐにでもお使いいただけます。</p>
    </li>
  </ol>
</section>